Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/veahkavalddalasvuohta-nissoniid-vuosta.html.tmx
Source language: sme
Languages: smj

source: Veahkaválddálašvuohta nissoniid vuostá / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget
smj: Dierredibme nissunij vuosstij / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámedigge - Sametinget

source: Veahkaválddálašvuohta nissoniid vuostá
smj: Dierredibme nissunij vuosstij

source: Sámediggeráđđi Vibeke Larsen oassálastá ON nissonkommišuvdnii New Yorkas.
smj: Sámedikkeráde Vibeke Larsen oassálasstá AN:a nissunkommisjåvnnåjNew Yorkan.

source: Dán jagi ON nissonkommišuvnna fáddán lea veahkaválddálašvuohta nissoniid vuostá.
smj: Dán jagásj AN:a nissunkommisjåvnå fádda le dierredibme nissunij vuosstij.

source: - Ollu álgoálbmotnissonat máilmmis vásihit veahkaválddálašvuođa ruovttus ja almmolaš eiseválddiid bealis, ja danne mii háliidit váldit ovdan dán fáttá nissonkommišuvnna čoahkkimis, dadjá ráđđelahttu Vibeke Larsen.
smj: – Moadda álggoálmmuknissuna væráldav miehtáj vásedi dierredimev sijdan ja almulasj oajválattjajs, ja danen sihtap fáttav nissunkommisjåvnå tjåhkanimen låggŋit, javllá rádeájras Vibeke Larsen.

source: ON nissonkommišuvnna čoahkkin álgá vuosárgga njukčamánu 4. b. ja bistá guokte vahku.
smj: AN:a nissunkommisjåvnnå álggá mánnodagá sjnjuktjamáno 4. biejve ja vihpá guokta vahko.

source: Kommišuvdna galgá árvvoštallat mii lea dahkkojuvvon dán suorggis, identifiseret ođđa hástalusaid, ráhkadit riikkaidgaskasaš standárddaid ja hábmet ođđa politihka dásseárvvu ja nissoniid vuoigatvuođaid suorggis.
smj: Kommisjåvnnå galggá árvustallat mij le åvddåla dagádum dan aktijvuodan, ådå hásstalusájt identifiserit, rijkajgasskasasj standardijt dahkat ja ådå politihkav hábbmit dásseárvo ja nissunij riektáj gáktuj.

source: Sámediggi oassálastá Norgga sáttagoddái man Mánáid-, dásseárvo- ja searvadahttinministtar Marthe Thorkildsen jođiha.
smj: Sámedigge oassálasstá Vuona delegasjåvnån mav Máná-, dásseárvvo- ja sebradahttemminisstar Inga Marthe Thorkildsen jådet.

source: Tabu fáddá
smj: Tabu fádda

source: - Veahkaválddálašvuohta nissoniid vuostá lea maid váttisvuohtan sámi servodagas.
smj: - Dierredibme nissunij vuosstij le aj hásstalussan sáme sebrudagán.

source: Mii diehtit dan, muhto mis leat uhccán dieđut dan birra ahte lea go uhcit vai eanet go muđui servodagas, dadjá ráđđelahttu Vibeke Larsen.
smj: Dav diehtep, valla ep rat diede le gus dat væráp jali buorep gå ietján sebrudagán, javllá rádeájras Vibeke Larsen.

source: 2012 čavčča almmuhedje Sámediggi ja Justiisadepartemeanta ovttas dutkanprošeavtta namahusain: Veahkaválddálašvuohta lagaš gaskavuođain sámi servodagas.
smj: 2012 tjavtja almodin Sámedigge ja Justijssadepartemænnta aktan dutkamprosjevtav namájn: Dierredibme lahka aktijvuodajn sáme sebrudagájn.

source: Eai boahtán fálaldagat, ja danne almmuhuvvo prošeakta ođđasis 2013:s.
smj: Ettjin åvvå fálaldagá boade, ja danen prosjækta vas ådåsis almoduvvá jagen 2013.

source: - Mii diehtit ahte maiddái sámi servodagas ii galgga hállat veahkaválddálašvuođaid birra lagaš gaskavuođain.
smj: - Diehtep dierredibme lahka familjan le dakkir ássje man birra ij sáhkada sáme sebrudagájn ge.

source: Lea váttis hállat ja diehtit dan veahkaválddálašvuođa birra, mii dáhpáhuvvá ruovttuin.
smj: Gássjel le sáhkadit ja diehtet dan birra jut dierredibme sijda nielje siejnij sisbielen dahpáduvvá.

source: Muhto Sámedikki oaidnu lea ahte mii eat goassege ovdán dáid váttisvuođaiguin jus eat duostta daid váldit ovdan, dadjá Larsen.
smj: Valla Sámedigge jáhkká ep goassak gåsik ássjijn boade jus ep duosta dav vuojnnusij låggŋit, javllá Larsen.

source: - Mii eat galgga man ge láhkai dohkkehit veahkaválddálašvuođa lagaš gaskavuođain ja lea sámediggeráđi mielas deaŧalaš guorahallat mii dat lea mii váikkuha veahkaválddálašvuhtii sámi servodagas.
smj: - Mij ep åvvånisgalga dåhkkidit dierredimev lahka fámiljan ja danen sihtá sámediggeráde gávnnat ma li sivá gå ulmutja dierredi lahka fámiljav.

source: Mii háliidit maid diehtit mo veahkkeásahusat meannudit daid sápmelaččaiguin, geat vásihit veahkaválddálašvuođa ja dan ahte lea go veahkkeásahusas gelbbolašvuohta sámegielas ja sámi kultuvrras, dadjá Vibeke Larsen.
smj: Sihtap diehtet gåktu almulasj ásadusá viehkedi sámijt gudi li hæhttum dierredimev gierddat ja makta le sáme giella- ja kultuvrramáhtudahka siján, javlláVibeke Larsen.

source: ON álgoálbmotvuoigatvuođaid erenoamášdieđiheaddji James Anaya lea váldán ovdan sihke álgoálbmotalbmáid ja earáid veahkaválddálašvuođa nissoniid ja nieiddaid vuostá.
smj: AN:a álggoálmmugij sierrarapportørra James Anaya le javllam dierredibme nissunij ja næjtsoj vuosstij, sihke álggoálmmukålmmåjs ietja ja iehtjádijs, le viehka ájnas ássje gå le sáhka almasjrievtesvuodaássjijs ma álggoálmmugijt vájkkudi.

source: Sámediggi háliida bargat eanet eastademiin ja guottuid duddjomiin dán suorggis.
smj: Sámedigge sihtá ienebut hieredit ja guottojt rievddat dán ássjen.

source: - Nuorra sámi nissonat galget diehtit ahte sii eai dárbbaš gierdat dan ahte sin guoimmit huškot sin ja nuorra sámi albmát galget diehtit ahte ii leat dohkálaš huškumiin čoavdit riidduid, dadjá ráđđelahttu Vibeke Larsen.
smj: - Nuorra sáme nissuna galggi diehtet e sij galga gierddat tsábbmut ietjasa guojmijs ja nuorra sáme ålmmå galggi diehtet ij le dåhkkidahtte tsábbmet váj mak navti galggá tjuolmav tjoavddet, javllá rádeájras Vibeke Larsen.

source: Eanet dieđuid oaččut dáppe: Ráđđelahttu Vibeke Larsen, + 47 941 30 116 dahje vibeke.larsen@samediggi.no
smj: Ienep diedo: Rádeájras Vibeke Larsen, + 47 941 30 116 jali vibeke.larsen@samediggi.no
